var carouselItems = [
	{	
		author: '赛义德',
		text: '非常感谢！！你们开发了如此神奇的工具。你们太厉害了！我充分认可你们的辛勤工作和奉献精神。我会将这个工具告知所有的同事、朋友和家人，鼓励他们使用。更有趣的是，我正通过盲打输入这封电子邮件而不是低头看键盘输入。:)'
	},
	{
		author: '史蒂芬',
		text: '我刚刚开始使用你们精心设计的教程并一路闯关，我非常享受这种体验。感谢你们提供这样的方便高效的打字程序！'
	},
	{
		author: '比尔特',
		text: '这个网站真的很棒。几年前我出了车祸，现在我只有一只手臂。在我出意外前我是习惯触摸打字的。一年了，我的治疗师一直在寻找一个单手触摸打字系统，但他们没有找到这个。你们的网站是新研发的吗？真是太棒了！现在我可以再次学习用一只手打字！ :)'
	},
	{
		author: '玛吉',
		text: '我喜欢TypingClub！它对我帮助很大。感谢您帮助我学习如何在不看键盘的情况下打字！ ❤ ❤ ❤ ❤'
	}
]
export default carouselItems;